{
  "abalanzar": 1,
  "abandono": 1,
  "abarca": 2,
  "abarcar": 5,
  "abateír": 1,
  "abc": 1,
  "abordado": 1,
  "abordaje": 1,
  "abordar": 3,
  "aborigen": 3,
  "abraham": 1,
  "abrigadoro": 1,
  "abril": 3,
  "abrochar": 1,
  "abrumador": 1,
  "absolutismo": 1,
  "absoluto": 3,
  "absorbido": 1,
  "abstraído": 1,
  "abu": 1,
  "abusar": 1,
  "abuso": 5,
  "ac": 1,
  "acaecimiento": 1,
  "acallar": 1,
  "acampe": 2,
  "acantilado": 1,
  "acceder": 10,
  "accesorio": 2,
  "acento": 1,
  "aceptado": 1,
  "acercamiento": 1,
  "acercársel": 1,
  "acero": 1,
  "acertado": 2,
  "achicamiento": 1,
  "acma": 1,
  "acogida": 2,
  "acogimiento": 1,
  "acondicionada": 1,
  "acondicionado": 1,
  "acontecimiento": 2,
  "acorazado": 1,
  "acordeón": 1,
  "acorralado": 1,
  "acoso": 1,
  "acotado": 1,
  "acribillar": 1,
  "activación": 1,
  "activamente": 1,
  "activar": 3,
  "activista": 2,
  "activos": 1,
  "actor": 2,
  "actriz": 1,
  "actuación": 1,
  "actual": 5,
  "actualizada": 1,
  "actualizado": 1,
  "actualmente": 14,
  "acuario": 1,
  "acuerdos": 1,
  "acumulación": 1,
  "acusación": 3,
  "adam": 2,
  "adaptación": 3,
  "adaptado": 1,
  "addenbrooke": 1,
  "adecuar": 2,
  "adecúir": 1,
  "adekoya": 1,
  "adentran": 1,
  "adepto": 2,
  "adherencia": 2,
  "adhesión": 1,
  "adjudicar": 2,
  "adjunto": 2,
  "administración": 4,
  "administrador": 1,
  "administrar": 1,
  "admisión": 1,
  "admitir": 1,
  "adn": 4,
  "adopción": 3,
  "adoquín": 1,
  "adquirir": 9,
  "adquisición": 2,
  "adscriben": 1,
  "adt": 1,
  "aduana": 2,
  "aduanero": 2,
  "advertencia": 3,
  "advertir": 3,
  "aérea": 1,
  "aerolínea": 5,
  "aeronave": 6,
  "aeropuerto": 8,
  "aerosmith": 1,
  "aerosol": 1,
  "af": 1,
  "afectado": 10,
  "afectándolo": 1,
  "afgana": 1,
  "afganistán": 4,
  "afgano": 3,
  "aficionado": 1,
  "afín": 1,
  "africana": 1,
  "africano": 4,
  "afroamericano": 1,
  "afrontar": 1,
  "agder": 1,
  "agitir": 1,
  "aglomeración": 1,
  "agnóstico": 1,
  "agotador": 1,
  "agraciado": 1,
  "agravado": 1,
  "agreguir": 1,
  "agresivo": 7,
  "agrícola": 2,
  "ahorro": 1,
  "air": 2,
  "aires": 2,
  "airlines": 2,
  "aislado": 1,
  "aislamiento": 2,
  "aíslan": 1,
  "aislante": 1,
  "aitutaki": 1,
  "ajuste": 1,
  "aksu": 1,
  "alaska": 1,
  "albergar": 1,
  "albergue": 5,
  "albert": 1,
  "albuquerque": 2,
  "alcalinar": 1,
  "alcanzado": 1,
  "alden": 1,
  "aldwych": 1,
  "aleación": 2,
  "aledaña": 1,
  "aleisk": 1,
  "alejarir": 1,
  "alemán": 13,
  "alemana": 1,
  "alemania": 15,
  "alentador": 1,
  "alérgico": 1,
  "alerta": 8,
  "alertar": 1,
  "alessandro": 1,
  "alex": 1,
  "alexiou": 1,
  "alfa": 1,
  "alga": 2,
  "ali": 1,
  "aliado": 2,
  "aliados": 1,
  "alianza": 4,
  "aliar": 1,
  "alienígén": 1,
  "all": 3,
  "allen": 2,
  "alliance": 1,
  "almacenado": 1,
  "almacenar": 1,
  "almendra": 1,
  "almirante": 1,
  "alogir": 1,
  "aloja": 1,
  "alojar": 2,
  "alpha": 1,
  "alpina": 1,
  "alpino": 3,
  "altamente": 2,
  "alterado": 1,
  "alternativa": 2,
  "altitud": 2,
  "alucinante": 1,
  "alud": 1,
  "alz": 3,
  "amapola": 1,
  "amazonas": 4,
  "amb": 1,
  "ambiental": 1,
  "ambientalistas": 1,
  "ambigüedad": 2,
  "ámbito": 3,
  "amenaza": 11,
  "amenazado": 1,
  "amenazante": 1,
  "americana": 1,
  "americano": 1,
  "ameritir": 1,
  "ames": 1,
  "amigable": 1,
  "aminoácido": 2,
  "aminorar": 1,
  "amir": 1,
  "amistoso": 1,
  "amoroso": 1,
  "ampliamente": 1,
  "amplitud": 1,
  "amputación": 1,
  "ámsterdam": 2,
  "análisis": 2,
  "analítico": 1,
  "analizado": 3,
  "analógica": 1,
  "anarquir": 1,
  "anatolia": 1,
  "anchura": 1,
  "anclaje": 1,
  "andamiaj": 1,
  "andamiaje": 3,
  "anfa": 1,
  "anfitrión": 4,
  "anfitriona": 4,
  "angel": 2,
  "ángeles": 2,
  "angkor": 1,
  "angola": 1,
  "angular": 1,
  "animación": 1,
  "animado": 2,
  "animadversión": 1,
  "animan": 1,
  "anisóptero": 1,
  "anna": 2,
  "anormal": 1,
  "anotación": 4,
  "ansa": 1,
  "antagónico": 1,
  "antártica": 1,
  "antártida": 3,
  "antemano": 1,
  "anterioridad": 3,
  "anticipación": 3,
  "anticipado": 1,
  "anticonceptivo": 1,
  "anticuerpo": 1,
  "antidisturbio": 1,
  "antigüedad": 9,
  "antílop": 1,
  "antimosquito": 1,
  "antincendio": 1,
  "antropología": 1,
  "anual": 2,
  "anverso": 1,
  "años": 1,
  "aol": 3,
  "aparent": 1,
  "aparición": 7,
  "apartamento": 2,
  "apelar": 2,
  "apia": 2,
  "aplazamiento": 1,
  "aplicación": 6,
  "aplicaremos": 1,
  "apoda": 1,
  "apolo": 1,
  "apple": 4,
  "apreciación": 3,
  "apreciado": 1,
  "aprobación": 2,
  "apropiadamente": 1,
  "apropiado": 2,
  "aproveche": 1,
  "aproximado": 1,
  "aprueba": 1,
  "aps": 1,
  "aquejar": 1,
  "árabe": 4,
  "árabes": 1,
  "arahuacar": 1,
  "arancel": 2,
  "arancelaria": 1,
  "araucano": 1,
  "arba": 1,
  "arbitrario": 1,
  "archipiélago": 11,
  "argelia": 1,
  "argentino": 1,
  "arias": 3,
  "ario": 1,
  "aristarco": 1,
  "aristocracia": 1,
  "aristófanes": 1,
  "aristóteles": 2,
  "arizona": 3,
  "arly": 1,
  "armada": 1,
  "armadura": 1,
  "armand": 1,
  "armenia": 3,
  "armenio": 2,
  "arnold": 1,
  "arqueológico": 1,
  "arquitectura": 2,
  "arrecife": 2,
  "arrendamiento": 1,
  "arresto": 2,
  "arribar": 3,
  "arribir": 1,
  "arribo": 3,
  "arribó": 1,
  "arrojarlo": 1,
  "art": 1,
  "artefacto": 1,
  "artemisa": 1,
  "arteria": 1,
  "arterial": 1,
  "artes": 1,
  "artesanal": 1,
  "arthur": 1,
  "artibonite": 1,
  "ártico": 3,
  "artículos": 1,
  "artificial": 4,
  "artista": 4,
  "artístico": 4,
  "artrópodo": 1,
  "artúrico": 1,
  "arya": 1,
  "ascendente": 1,
  "ascenso": 2,
  "aseguradora": 1,
  "asegúratir": 1,
  "asegúrese": 1,
  "asegúresir": 1,
  "asemejar": 7,
  "asentamiento": 1,
  "asesoramiento": 2,
  "asesorar": 1,
  "asfaw": 1,
  "ash": 1,
  "asignar": 3,
  "asignó": 1,
  "asimismo": 10,
  "asincrónico": 1,
  "asintomático": 1,
  "asirio": 3,
  "asistencia": 6,
  "asistir": 3,
  "asistirir": 1,
  "asn": 1,
  "asociación": 8,
  "assunpink": 1,
  "astronet": 1,
  "asumido": 1,
  "asumir": 8,
  "asus": 2,
  "atenas": 1,
  "atenuar": 1,
  "aterrizaje": 4,
  "aterrizar": 3,
  "aterrorizado": 2,
  "atípico": 1,
  "atirantado": 1,
  "atlanta": 4,
  "atlántico": 6,
  "atlas": 1,
  "atmósfera": 3,
  "atmosférico": 2,
  "atómico": 1,
  "átomo": 11,
  "atracción": 6,
  "atractivo": 5,
  "atrocidad": 1,
  "atún": 1,
  "auckland": 4,
  "audi": 1,
  "audición": 1,
  "audiencia": 6,
  "audio": 1,
  "auge": 1,
  "augusto": 1,
  "aumento": 2,
  "ausencia": 2,
  "australia": 15,
  "australiana": 1,
  "australiano": 3,
  "australopitecos": 1,
  "australopithecus": 1,
  "austria": 2,
  "austríaco": 1,
  "auto": 3,
  "autobiográfico": 1,
  "autobús": 11,
  "autobuses": 1,
  "autódromo": 1,
  "autoestopista": 1,
  "automático": 4,
  "automatizar": 1,
  "automovilista": 1,
  "autonomía": 1,
  "autónomo": 1,
  "autopista": 2,
  "autoproclamada": 1,
  "autorización": 3,
  "autorizado": 1,
  "autosostenido": 1,
  "avalancha": 1,
  "avanzado": 1,
  "avellana": 1,
  "avenger": 1,
  "aventura": 1,
  "aventurero": 1,
  "averiguación": 2,
  "averiguar": 1,
  "averigüen": 1,
  "aviación": 1,
  "aviar": 4,
  "avidez": 1,
  "avistamiento": 2,
  "avivar": 1,
  "ayatolá": 1,
  "ayuntamiento": 1,
  "azerbaiyán": 2,
  "azerí": 1,
  "azufre": 1,
  "babilonio": 1,
  "bachmann": 2,
  "backstrom": 1,
  "bacteria": 5,
  "bacteriológico": 1,
  "bafokeng": 1,
  "bagatela": 1,
  "bajos": 2,
  "balacera": 1,
  "balasubramanian": 2,
  "balbo": 1,
  "balcanes": 1,
  "balcón": 1,
  "bali": 1,
  "ballesta": 1,
  "báltico": 3,
  "bancario": 1,
  "banda": 5,
  "bandada": 1,
  "bangladesh": 1,
  "bank": 1,
  "banquete": 3,
  "barajar": 1,
  "bárbula": 1,
  "barça": 1,
  "barcelona": 2,
  "bardia": 1,
  "barranquismo": 2,
  "barril": 4,
  "bartolomé": 1,
  "basado": 5,
  "básica": 1,
  "básicamente": 4,
  "batalla": 5,
  "batallar": 1,
  "batallón": 1,
  "batchelor": 1,
  "bateador": 1,
  "batten": 1,
  "baviera": 1,
  "bay": 3,
  "beauty": 1,
  "béisbol": 1,
  "beleño": 1,
  "belga": 4,
  "bélgica": 3,
  "belgrado": 1,
  "bellingshausen": 1,
  "belly": 1,
  "beneficiar": 2,
  "beneficioso": 1,
  "benéfico": 1,
  "bengala": 1,
  "benin": 1,
  "bennet": 1,
  "bereber": 1,
  "berhance": 1,
  "berlín": 4,
  "berliner": 1,
  "bhajan": 1,
  "bhajans": 1,
  "bhajar": 2,
  "bhog": 3,
  "bhutha": 1,
  "bíblico": 2,
  "bieber": 1,
  "bielorruso": 1,
  "bilateral": 1,
  "billón": 2,
  "binario": 3,
  "binnenstad": 1,
  "binocular": 1,
  "biológico": 4,
  "biólogo": 1,
  "biosfera": 1,
  "bipedestación": 1,
  "birmingham": 1,
  "bishkek": 2,
  "biskek": 1,
  "bisón": 1,
  "bit": 1,
  "bizantín": 1,
  "bizantino": 1,
  "black": 2,
  "blacks": 2,
  "blake": 2,
  "bloch": 1,
  "blog": 1,
  "blogs": 6,
  "blogueo": 1,
  "bloquear": 4,
  "bloqueo": 1,
  "blue": 1,
  "bluyín": 1,
  "bob": 1,
  "bobek": 2,
  "bobería": 1,
  "bobo": 1,
  "bohr": 1,
  "boleto": 4,
  "bolonia": 2,
  "bombardear": 1,
  "bombeir": 1,
  "bombeo": 1,
  "bono": 1,
  "bordentown": 1,
  "boreal": 1,
  "borneo": 1,
  "borsellino": 1,
  "bostoniano": 1,
  "botánico": 1,
  "botánicos": 1,
  "botswana": 1,
  "bowen": 1,
  "bowyer": 1,
  "box": 1,
  "branca": 1,
  "branson": 1,
  "brasil": 3,
  "brasileño": 5,
  "bremer": 1,
  "bretaña": 5,
  "breve": 1,
  "brevis": 1,
  "brezo": 1,
  "bricolaje": 1,
  "bright": 1,
  "brindan": 1,
  "brindarme": 1,
  "brisbane": 1,
  "británica": 1,
  "británico": 13,
  "bromee": 1,
  "bronce": 1,
  "brooks": 1,
  "brzezinski": 1,
  "bucarest": 1,
  "buceo": 1,
  "buda": 1,
  "budismo": 1,
  "budista": 1,
  "búfalo": 2,
  "buffalo": 1,
  "bulevar": 2,
  "bulgaria": 2,
  "búmeran": 2,
  "búmerar": 1,
  "bumthang": 1,
  "buque": 2,
  "bush": 5,
  "business": 2,
  "búsqueda": 4,
  "bután": 1,
  "butte": 1,
  "byron": 1,
  "caballería": 4,
  "caboolture": 1,
  "cactus": 1,
  "cadwalder": 1,
  "cafenet": 1,
  "cairo": 1,
  "calcio": 2,
  "calcomanía": 1,
  "calentamiento": 2,
  "calibre": 2,
  "calificación": 2,
  "calificativo": 1,
  "california": 6,
  "camboya": 3,
  "cambridge": 2,
  "camille": 1,
  "caminato": 1,
  "camp": 1,
  "campaña": 7,
  "campeón": 1,
  "campeonato": 4,
  "campground": 1,
  "campus": 1,
  "canaán": 1,
  "canada": 1,
  "canadá": 6,
  "canadiense": 5,
  "cancelación": 6,
  "candent": 1,
  "candidato": 4,
  "cannabis": 1,
  "cañitas": 1,
  "cañón": 3,
  "caos": 1,
  "capilar": 1,
  "capitals": 1,
  "cappuccino": 1,
  "caprino": 1,
  "capturarlos": 1,
  "capuzzo": 1,
  "card": 1,
  "carib": 1,
  "caribe": 2,
  "cariño": 1,
  "carolina": 3,
  "carolyn": 1,
  "carotenoidir": 1,
  "carpanedo": 1,
  "carril": 3,
  "carruaje": 2,
  "carter": 3,
  "casablanca": 3,
  "casas": 1,
  "casey": 1,
  "casilla": 1,
  "casino": 2,
  "caspio": 2,
  "castaño": 1,
  "castillo": 4,
  "casual": 1,
  "catalán": 5,
  "catalogar": 3,
  "catalogarla": 1,
  "catastrofización": 1,
  "categoría": 13,
  "categóricar": 1,
  "catre": 1,
  "caudaloso": 3,
  "causal": 1,
  "cautelosamente": 1,
  "cauteloso": 1,
  "cautivadora": 1,
  "cautivo": 1,
  "cavidad": 1,
  "caza": 4,
  "cedar": 1,
  "celda": 1,
  "célebr": 1,
  "cella": 2,
  "célula": 10,
  "célulo": 1,
  "censura": 3,
  "centroamérica": 1,
  "cep": 3,
  "cepa": 1,
  "cercanía": 4,
  "cerda": 1,
  "cero": 1,
  "certificación": 1,
  "certificado": 1,
  "cervecería": 1,
  "cesárea": 1,
  "cesio": 1,
  "cesión": 1,
  "césped": 1,
  "chakra": 1,
  "chambers": 2,
  "chandra": 1,
  "chaqueño": 1,
  "charles": 5,
  "charlotte": 3,
  "chase": 2,
  "chatham": 2,
  "cheers": 1,
  "chhappan": 1,
  "chhappar": 2,
  "chhatrapati": 1,
  "chiao": 1,
  "chicken": 1,
  "chief": 1,
  "chileno": 1,
  "chimpancé": 1,
  "chimpancés": 1,
  "china": 17,
  "chip": 1,
  "chişinău": 1,
  "choudhary": 1,
  "christchurch": 1,
  "christopher": 1,
  "cianúrico": 2,
  "cícada": 1,
  "cíclico": 2,
  "ciclismo": 3,
  "ciclo": 1,
  "ciclón": 3,
  "ciencias": 1,
  "ciervo": 2,
  "cincinnati": 1,
  "cine": 1,
  "cinematografía": 1,
  "cinematográfico": 1,
  "cinque": 1,
  "circuito": 1,
  "circulación": 4,
  "circundo": 1,
  "circunscribir": 1,
  "circunstancia": 1,
  "circunvalación": 1,
  "cirque": 1,
  "ciruela": 1,
  "ciruelo": 1,
  "city": 1,
  "ciudadano": 8,
  "civilis": 1,
  "civilización": 10,
  "civis": 1,
  "civita": 1,
  "claramente": 1,
  "clásico": 1,
  "clasificación": 1,
  "claudia": 1,
  "clausura": 1,
  "cliente": 5,
  "cliff": 1,
  "climático": 5,
  "clínico": 1,
  "cloruro": 1,
  "cm": 2,
  "cnh": 1,
  "coalición": 2,
  "coaster": 1,
  "coautor": 1,
  "cobertura": 3,
  "cochamó": 1,
  "cocine": 1,
  "codificado": 1,
  "cognición": 1,
  "coi": 1,
  "coincidir": 4,
  "colbert": 2,
  "colchoneta": 1,
  "colina": 5,
  "colisión": 2,
  "colisionar": 2,
  "college": 1,
  "colma": 1,
  "colme": 1,
  "colonialismo": 1,
  "colonización": 1,
  "colonizador": 1,
  "colosal": 1,
  "comando": 3,
  "combatiente": 1,
  "combatir": 1,
  "combinación": 7,
  "combustible": 6,
  "comercial": 13,
  "comercio": 4,
  "comienzos": 2,
  "comisionado": 2,
  "commons": 1,
  "commonwealth": 1,
  "comodidad": 3,
  "comores": 1,
  "compactado": 1,
  "compañías": 1,
  "comparado": 3,
  "comparativamente": 1,
  "compartido": 1,
  "compatibilidad": 1,
  "compelido": 1,
  "competición": 1,
  "competidor": 3,
  "compilación": 1,
  "complejidad": 2,
  "complementario": 1,
  "complicación": 1,
  "complicado": 2,
  "componente": 6,
  "composición": 1,
  "comprensión": 3,
  "comprensivo": 2,
  "comprobar": 2,
  "computado": 1,
  "computar": 2,
  "comunicaciones": 1,
  "comunicado": 5,
  "comunismo": 1,
  "comunista": 1,
  "comúnmente": 1,
  "cóncavo": 1,
  "concentración": 4,
  "concentrar": 5,
  "concepto": 7,
  "concierto": 2,
  "conciso": 1,
  "conclusión": 3,
  "concretamente": 1,
  "concreto": 1,
  "concurrencia": 1,
  "concurrido": 4,
  "concurrir": 1,
  "condado": 1,
  "condena": 2,
  "condenar": 1,
  "condensación": 1,
  "condicionado": 2,
  "conducción": 1,
  "conducido": 2,
  "conectividad": 1,
  "conexión": 5,
  "confeccionado": 1,
  "confeccionar": 2,
  "confederación": 1,
  "conferencia": 1,
  "conferir": 1,
  "confiable": 1,
  "configurar": 1,
  "confinar": 1,
  "confirmó": 1,
  "conformar": 4,
  "conforme": 7,
  "conformidad": 1,
  "confuso": 3,
  "congelación": 1,
  "conglomerado": 1,
  "congo": 1,
  "congoleño": 1,
  "congregación": 1,
  "congresista": 1,
  "conirostris": 1,
  "conjetura": 1,
  "conllevar": 3,
  "conmemorar": 1,
  "conmemorativo": 1,
  "connaught": 1,
  "connotación": 1,
  "conocerás": 1,
  "conquista": 1,
  "conquistador": 3,
  "consciencia": 3,
  "consciente": 4,
  "consecutivo": 2,
  "consenso": 1,
  "conservación": 3,
  "conservada": 1,
  "conservador": 4,
  "conserven": 1,
  "conservir": 1,
  "considerado": 1,
  "considere": 1,
  "consiguiente": 1,
  "consistar": 2,
  "consistencia": 1,
  "consistir": 11,
  "consola": 1,
  "constantinopla": 2,
  "constatable": 1,
  "constatar": 1,
  "constitucional": 1,
  "constituir": 13,
  "constituirir": 1,
  "construirer": 1,
  "construyar": 1,
  "consulado": 1,
  "consulta": 2,
  "consulte": 1,
  "consultir": 1,
  "consumar": 1,
  "consumidor": 1,
  "contactar": 2,
  "contacto": 9,
  "contagio": 1,
  "contagiós": 1,
  "contagioso": 1,
  "contaminación": 2,
  "contaminante": 1,
  "contemos": 1,
  "contemplación": 1,
  "contemplado": 1,
  "contenedor": 1,
  "contexto": 4,
  "contienda": 1,
  "continental": 2,
  "continuación": 3,
  "contramedida": 1,
  "contraponer": 1,
  "contrastar": 1,
  "contraste": 2,
  "contratación": 1,
  "controlador": 2,
  "controlen": 1,
  "controversia": 1,
  "controvertido": 1,
  "contundente": 4,
  "convención": 2,
  "convencional": 3,
  "conveniencia": 1,
  "convergente": 1,
  "convergir": 2,
  "convicción": 2,
  "convicto": 1,
  "cook": 2,
  "cooper": 1,
  "cooperación": 2,
  "cooperar": 1,
  "coordinado": 1,
  "copenhagen": 1,
  "copenhague": 1,
  "copernicán": 1,
  "copia": 9,
  "copias": 1,
  "copiloto": 1,
  "corcovado": 1,
  "cordial": 1,
  "corea": 3,
  "coreano": 2,
  "corniglia": 1,
  "coronavirus": 2,
  "coronel": 1,
  "corporation": 1,
  "corporativo": 1,
  "corra": 1,
  "correlato": 1,
  "corresponder": 1,
  "corroborar": 4,
  "cortesía": 1,
  "cortina": 1,
  "cosmonauta": 1,
  "cosmonautar": 1,
  "cosmopolita": 1,
  "coste": 2,
  "costear": 1,
  "costello": 3,
  "costero": 4,
  "cotización": 1,
  "couchsurfing": 1,
  "coverciano": 1,
  "cowparade": 1,
  "craigslist": 1,
  "creatividad": 1,
  "creativo": 1,
  "creek": 1,
  "creta": 1,
  "cretácico": 1,
  "crimen": 1,
  "criminal": 2,
  "crisis": 5,
  "cristianismo": 3,
  "cristiano": 4,
  "cristianos": 1,
  "criterio": 1,
  "crítico": 2,
  "croacia": 2,
  "crocodile": 1,
  "crónico": 2,
  "crucial": 4,
  "crueldad": 1,
  "cruento": 1,
  "cruzadas": 1,
  "cuádruple": 1,
  "cualquier": 1,
  "cuán": 5,
  "cuba": 3,
  "cúbicos": 1,
  "cubículo": 1,
  "cubomedusa": 1,
  "cuchilla": 1,
  "cuddeback": 1,
  "cuenca": 2,
  "cuenten": 1,
  "cuerden": 1,
  "cuestión": 9,
  "cuestionable": 1,
  "cuestionamiento": 1,
  "cuestionar": 2,
  "cuidadosamente": 1,
  "cumplimiento": 1,
  "cuomo": 1,
  "cúpula": 1,
  "curiosamente": 2,
  "curry": 3,
  "curtis": 1,
  "curvado": 1,
  "cushing": 1,
  "cúspide": 3,
  "cypha": 1,
  "da": 1,
  "dada": 1,
  "daily": 1,
  "daish": 1,
  "dalhousie": 1,
  "dama": 1,
  "damadian": 2,
  "danelaw": 1,
  "danés": 1,
  "dani": 1,
  "danielle": 3,
  "danius": 2,
  "danubio": 1,
  "daru": 1,
  "darwin": 2,
  "data": 1,
  "datar": 4,
  "davenport": 1,
  "davey": 2,
  "david": 4,
  "days": 1,
  "debat": 1,
  "debate": 3,
  "debatir": 2,
  "debeer": 2,
  "debidamente": 1,
  "decair": 2,
  "decenas": 1,
  "decepción": 2,
  "decepcionacer": 1,
  "deceso": 6,
  "decimoctavo": 1,
  "decimosexto": 1,
  "decimotercer": 1,
  "decisivo": 2,
  "declarado": 1,
  "declive": 1,
  "decorar": 1,
  "decorativo": 1,
  "dedicación": 1,
  "dedicado": 1,
  "defensa": 4,
  "déficit": 1,
  "definición": 2,
  "definido": 1,
  "definitiva": 1,
  "degenerado": 1,
  "degradación": 1,
  "delantera": 1,
  "delegado": 1,
  "deleitar": 1,
  "deletrear": 1,
  "delhi": 1,
  "deliberado": 1,
  "delimitar": 5,
  "delincuente": 1,
  "delta": 1,
  "demandar": 5,
  "demás": 1,
  "democrática": 1,
  "denegar": 1,
  "deng": 1,
  "denominar": 14,
  "densamente": 1,
  "densidad": 2,
  "dependiente": 1,
  "deportista": 2,
  "deportivo": 1,
  "deportivos": 2,
  "depredador": 2,
  "depresión": 3,
  "deriva": 1,
  "derivado": 3,
  "derivo": 4,
  "derribó": 1,
  "derrotar": 2,
  "derviches": 1,
  "desaceleración": 1,
  "desacelerar": 1,
  "desacreditar": 1,
  "desactivarlo": 1,
  "desafiant": 2,
  "desafío": 1,
  "desafir": 1,
  "desafortunadamente": 1,
  "desagrado": 1,
  "desalojo": 2,
  "desaparezcar": 1,
  "desarraigar": 1,
  "desayuno": 5,
  "desborde": 1,
  "descarga": 3,
  "descargar": 1,
  "descartar": 1,
  "descendente": 1,
  "descenso": 1,
  "desciendar": 1,
  "descifrar": 1,
  "descontar": 1,
  "descortés": 1,
  "describir": 4,
  "descubrimiento": 8,
  "descuento": 1,
  "descuidar": 1,
  "desembarcar": 1,
  "desembarcir": 1,
  "desembarco": 1,
  "desembocar": 1,
  "desempate": 1,
  "desempeño": 2,
  "desencadena": 1,
  "desencadenante": 1,
  "desencadenar": 2,
  "desenfreno": 1,
  "desenlace": 1,
  "desgastante": 1,
  "desligado": 1,
  "desmadr": 1,
  "desnuclearización": 1,
  "despacho": 1,
  "despedido": 1,
  "despegue": 1,
  "despiadado": 1,
  "desplazamiento": 1,
  "desplegada": 1,
  "desplegar": 7,
  "despliegue": 2,
  "desprendar": 1,
  "desprendiéndose": 1,
  "destacado": 1,
  "destinar": 1,
  "desuso": 1,
  "desventaja": 1,
  "detallado": 1,
  "detalle": 5,
  "detección": 1,
  "detectado": 1,
  "detectar": 8,
  "detector": 1,
  "detención": 2,
  "detentar": 1,
  "determín": 2,
  "determinismo": 3,
  "deutsche": 1,
  "devastador": 1,
  "devata": 1,
  "devoción": 1,
  "devonport": 1,
  "devoto": 1,
  "diabet": 1,
  "diabético": 1,
  "diagnóstico": 4,
  "diámetro": 1,
  "dicha": 1,
  "diciembre": 1,
  "dictar": 3,
  "diecinuevar": 1,
  "dieciséi": 1,
  "dieta": 1,
  "diferencia": 14,
  "diferenciabar": 1,
  "diferenciado": 1,
  "diferenciar": 3,
  "diferir": 3,
  "digeribl": 1,
  "digital": 2,
  "dígito": 1,
  "dillon": 1,
  "dilokrit": 1,
  "dimensión": 1,
  "dimensional": 2,
  "dinamarca": 2,
  "dinámica": 1,
  "dinamismo": 2,
  "dinastía": 5,
  "dinosaurio": 10,
  "dióxido": 2,
  "diploma": 1,
  "diplomático": 5,
  "diqu": 1,
  "dique": 2,
  "direccionado": 1,
  "dirigido": 1,
  "discapacidad": 4,
  "disciplinado": 1,
  "disciplinario": 1,
  "disco": 2,
  "diseñado": 2,
  "diseñar": 4,
  "diseñarlo": 1,
  "disfrutir": 2,
  "disgusto": 1,
  "disímil": 1,
  "disipar": 2,
  "disney": 3,
  "disneylandia": 1,
  "disparo": 1,
  "disperso": 1,
  "disponer": 2,
  "disposición": 1,
  "dispositivo": 6,
  "dispuesto": 5,
  "disputar": 2,
  "distanciamiento": 1,
  "distingar": 1,
  "distintivo": 2,
  "distorsionar": 1,
  "distribución": 1,
  "distribuidora": 1,
  "distrito": 8,
  "disturbio": 1,
  "disuasorio": 1,
  "diurético": 1,
  "diurno": 2,
  "diva": 1,
  "diversificación": 1,
  "diversificar": 1,
  "divisa": 1,
  "doblaje": 1,
  "docente": 3,
  "doctrina": 1,
  "documentación": 2,
  "dólar": 1,
  "dólares": 8,
  "dolencia": 1,
  "dominant": 1,
  "dominicana": 1,
  "dominio": 5,
  "donald": 1,
  "doquier": 2,
  "downing": 1,
  "draconiano": 1,
  "dragón": 1,
  "dramáticamente": 1,
  "drásticamente": 2,
  "dravid": 1,
  "dreamer": 1,
  "drive": 1,
  "droga": 3,
  "dromaeosauridae": 1,
  "dron": 2,
  "drukgyal": 2,
  "dslr": 1,
  "du": 1,
  "dual": 1,
  "dublín": 1,
  "duda": 3,
  "duelo": 2,
  "dundee": 1,
  "dunkerque": 1,
  "dunlap": 3,
  "duración": 5,
  "duradero": 2,
  "durmient": 1,
  "dustin": 1,
  "duvall": 1,
  "duxbury": 1,
  "dvd": 2,
  "dylan": 1,
  "dzong": 2,
  "east": 1,
  "ebay": 2,
  "ébola": 2,
  "ecológico": 1,
  "económicamente": 1,
  "ecosistema": 1,
  "ecozona": 1,
  "ecuador": 4,
  "ecuatoriano": 2,
  "edgar": 1,
  "edición": 5,
  "edificación": 5,
  "edificado": 1,
  "edimburgo": 2,
  "edison": 2,
  "education": 2,
  "edward": 1,
  "eee": 1,
  "eestar": 1,
  "efectividad": 2,
  "efectivizar": 1,
  "efectivo": 2,
  "efemeróptero": 1,
  "efesio": 1,
  "éfeso": 1,
  "eficaz": 2,
  "eficazmente": 1,
  "egeo": 1,
  "egipcio": 3,
  "egipto": 4,
  "egocéntrico": 1,
  "egoísmo": 1,
  "egresado": 1,
  "ehrenstrahl": 1,
  "ehud": 1,
  "eighmey": 1,
  "ejecutado": 1,
  "ejemplificar": 1,
  "ejemplos": 1,
  "ejercitar": 1,
  "elector": 1,
  "electoral": 4,
  "electric": 1,
  "electrón": 4,
  "elemento": 12,
  "élever": 1,
  "elijar": 1,
  "elil": 1,
  "eliminación": 2,
  "elite": 1,
  "elizabeth": 1,
  "elizabethae": 1,
  "ellis": 1,
  "ellsworth": 2,
  "elogiar": 1,
  "elogio": 2,
  "emán": 1,
  "emanar": 1,
  "embarcación": 6,
  "embisteír": 1,
  "emboscada": 1,
  "embotellado": 1,
  "emergiar": 1,
  "emigrar": 2,
  "eminentemente": 1,
  "emirates": 1,
  "emiratos": 1,
  "emisión": 5,
  "emitido": 2,
  "emitir": 10,
  "emma": 1,
  "emmy": 1,
  "emocionado": 1,
  "emperador": 2,
  "emplea": 1,
  "empobrecido": 1,
  "empoderar": 1,
  "empresarial": 1,
  "encabezado": 2,
  "encanto": 3,
  "encefalitis": 1,
  "encélado": 2,
  "encontrada": 1,
  "encontrarlo": 1,
  "encriptado": 1,
  "encuesta": 1,
  "encuestado": 2,
  "endeble": 1,
  "endémico": 1,
  "energético": 1,
  "enero": 6,
  "énfasis": 1,
  "enfáticamente": 1,
  "enfatizar": 1,
  "enfocado": 2,
  "enfocar": 2,
  "enfoque": 3,
  "enfrentamiento": 9,
  "engraver": 1,
  "engreído": 1,
  "enlace": 1,
  "enlistar": 1,
  "enmienda": 2,
  "enormemente": 1,
  "enrutar": 1,
  "entidad": 3,
  "entomólogo": 1,
  "entorno": 10,
  "entrante": 1,
  "entrega": 3,
  "entrenamientir": 1,
  "entrenamiento": 6,
  "entretenimiento": 2,
  "entrevista": 1,
  "envenenamiento": 2,
  "envergadura": 1,
  "enviarar": 1,
  "envíela": 1,
  "epicentro": 2,
  "episodio": 3,
  "equilibrar": 1,
  "equilibrio": 4,
  "equino": 2,
  "equipaje": 4,
  "equipamiento": 3,
  "equivalencia": 1,
  "equivaler": 1,
  "erdoğan": 1,
  "erectus": 1,
  "erguida": 1,
  "erie": 1,
  "erik": 1,
  "erkoç": 1,
  "erosionado": 1,
  "errante": 2,
  "erróneo": 1,
  "erudito": 2,
  "escabroso": 1,
  "escala": 2,
  "escalada": 2,
  "escaladores": 1,
  "escamada": 1,
  "escándalo": 1,
  "escandalosamente": 1,
  "escandinavo": 1,
  "escáner": 2,
  "escaparate": 1,
  "escapatorio": 1,
  "escarp": 1,
  "escarpado": 1,
  "escasamente": 1,
  "escaza": 1,
  "escena": 4,
  "escéptico": 1,
  "esclerosis": 2,
  "escocés": 1,
  "escocia": 2,
  "escopolamina": 1,
  "escuadrón": 1,
  "escuchábir": 1,
  "escultura": 1,
  "esencia": 3,
  "esencial": 3,
  "esfinge": 2,
  "esgrima": 2,
  "esgrimista": 1,
  "eslalon": 1,
  "eslovaquia": 1,
  "eslovenia": 1,
  "esmirna": 2,
  "espacial": 5,
  "españa": 4,
  "española": 1,
  "especia": 3,
  "especiación": 1,
  "especialidad": 2,
  "especialista": 5,
  "especializado": 3,
  "especializar": 2,
  "especialmente": 3,
  "específicamente": 3,
  "específico": 14,
  "especímén": 1,
  "espécimir": 1,
  "espectacular": 1,
  "espectro": 2,
  "espectroscopia": 1,
  "especulación": 1,
  "especular": 1,
  "espejado": 1,
  "espejismo": 1,
  "espejismos": 1,
  "esperable": 1,
  "espero": 1,
  "espigón": 1,
  "espirituosa": 2,
  "esplendor": 1,
  "espresso": 1,
  "esquí": 16,
  "esquiador": 2,
  "esquiadora": 1,
  "esquiar": 1,
  "esquimal": 2,
  "esquís": 2,
  "está": 1,
  "estabilidad": 1,
  "establecimiento": 5,
  "estación": 15,
  "estacional": 2,
  "estadía": 8,
  "estadio": 1,
  "estadounidense": 8,
  "estafa": 2,
  "estambul": 2,
  "estancia": 1,
  "estándar": 11,
  "estandarizado": 1,
  "estatal": 2,
  "estatus": 2,
  "estereotipo": 4,
  "esterlina": 2,
  "estético": 1,
  "estilo": 12,
  "estimación": 2,
  "estimula": 1,
  "estimulado": 1,
  "estimular": 2,
  "estímulo": 2,
  "esto": 1,
  "estonia": 2,
  "estonio": 1,
  "estrada": 1,
  "estrategia": 2,
  "estratégicamente": 1,
  "estratégico": 2,
  "estrechamente": 1,
  "estrellar": 3,
  "estribo": 3,
  "estructura": 14,
  "estructurado": 1,
  "estructural": 1,
  "estuario": 2,
  "et": 1,
  "etelredo": 1,
  "ethelred": 1,
  "ética": 1,
  "etihad": 1,
  "etiopía": 3,
  "etiqueta": 2,
  "etiquetar": 1,
  "etnia": 2,
  "étnico": 2,
  "eua": 1,
  "eufórico": 1,
  "europa": 16,
  "europea": 4,
  "euros": 1,
  "eva": 1,
  "evacuación": 1,
  "evadir": 2,
  "evaluación": 1,
  "evaluar": 4,
  "evangelos": 1,
  "evento": 19,
  "eventualmente": 2,
  "evidencia": 3,
  "evidenciar": 3,
  "evidente": 1,
  "evocar": 3,
  "evolución": 3,
  "evolucionado": 1,
  "evolucionar": 1,
  "evolutivo": 1,
  "ewing": 1,
  "exalcaldesa": 1,
  "examina": 1,
  "excelencia": 1,
  "excepción": 1,
  "excepto": 4,
  "excesivamente": 1,
  "exclusivamente": 2,
  "excursión": 9,
  "excusa": 1,
  "exención": 1,
  "exento": 1,
  "exesivo": 1,
  "exhalir": 1,
  "exhaustivo": 1,
  "exhibición": 1,
  "exhibido": 1,
  "exhibir": 6,
  "exhir": 1,
  "exigencia": 3,
  "exigido": 1,
  "exigirl": 1,
  "exiliar": 1,
  "eximir": 1,
  "existente": 3,
  "existía": 1,
  "exitoso": 1,
  "exorbitante": 1,
  "expansión": 3,
  "expectativa": 1,
  "experimentación": 1,
  "experimental": 1,
  "experimente": 1,
  "experimento": 2,
  "experticia": 1,
  "explicación": 1,
  "exploración": 2,
  "explorador": 2,
  "explorar": 1,
  "explorir": 1,
  "explosión": 3,
  "explosivo": 1,
  "explotación": 1,
  "expo": 1,
  "exportación": 3,
  "exportador": 1,
  "exposición": 4,
  "expresar": 6,
  "expresión": 2,
  "exprímalo": 1,
  "extensamente": 1,
  "exteriores": 1,
  "extinción": 1,
  "extorsión": 1,
  "extra": 1,
  "extraído": 2,
  "extraordinario": 2,
  "extravagant": 1,
  "extravagante": 1,
  "extravehicular": 1,
  "extremadamente": 2,
  "extremista": 1,
  "eysturoy": 1,
  "fabricación": 1,
  "fabricamo": 1,
  "facción": 1,
  "facial": 2,
  "facilitar": 6,
  "factible": 2,
  "fáctico": 2,
  "factor": 8,
  "facturado": 1,
  "facultad": 5,
  "facultado": 1,
  "fago": 2,
  "fairbanks": 1,
  "fairmont": 1,
  "falcone": 1,
  "falla": 1,
  "falls": 1,
  "fallujah": 1,
  "falsificar": 1,
  "faluya": 1,
  "fama": 2,
  "familiarizado": 3,
  "fanático": 2,
  "fantástico": 1,
  "faraón": 4,
  "fármaco": 1,
  "fascinante": 1,
  "fases": 1,
  "fastidioso": 1,
  "fatal": 1,
  "fatiga": 1,
  "fatih": 1,
  "fátima": 1,
  "fauna": 2,
  "favorable": 1,
  "fbi": 3,
  "febrero": 3,
  "febril": 1,
  "federal": 10,
  "felicia": 1,
  "felino": 8,
  "femenino": 3,
  "fenicio": 1,
  "fenómeno": 8,
  "fenotípico": 1,
  "fenton": 1,
  "ferguson": 1,
  "fernández": 1,
  "fernando": 2,
  "ferrocarril": 5,
  "ferroviario": 1,
  "ferry": 1,
  "fertilidad": 1,
  "fertilizant": 1,
  "festival": 8,
  "festividad": 3,
  "fetal": 1,
  "feudal": 1,
  "fianza": 1,
  "fic": 1,
  "ficción": 1,
  "fichte": 1,
  "fifa": 1,
  "figurar": 1,
  "fijado": 1,
  "filamento": 1,
  "filatelista": 1,
  "filial": 1,
  "filipinas": 2,
  "filipino": 4,
  "filme": 2,
  "filosa": 1,
  "filosofía": 1,
  "filosófico": 2,
  "filósofo": 2,
  "filtro": 1,
  "finalicir": 1,
  "finalidad": 3,
  "finalista": 2,
  "finalmente": 5,
  "financiación": 2,
  "financiamiento": 1,
  "financiero": 5,
  "finanza": 1,
  "finlandia": 3,
  "fiordo": 1,
  "fiscal": 3,
  "física": 1,
  "fisichella": 1,
  "fisiológico": 1,
  "fkp": 1,
  "flagelo": 1,
  "flags": 1,
  "flagstaff": 1,
  "flash": 1,
  "flete": 1,
  "floral": 1,
  "florida": 3,
  "floyd": 1,
  "fluctuar": 1,
  "fluke": 1,
  "foca": 1,
  "focal": 3,
  "folleto": 1,
  "fomentar": 1,
  "fomente": 1,
  "fonseca": 1,
  "formación": 5,
  "formal": 5,
  "formalidad": 2,
  "formalizar": 1,
  "formalmente": 1,
  "formasar": 1,
  "formateo": 1,
  "formato": 10,
  "formidable": 2,
  "formosa": 1,
  "formulario": 2,
  "fort": 2,
  "fortificación": 2,
  "fortificado": 1,
  "fósil": 4,
  "fotón": 4,
  "fotósfera": 1,
  "fotosíntesis": 1,
  "fracaso": 5,
  "fraccionado": 2,
  "francés": 14,
  "francesa": 2,
  "francia": 11,
  "franciszek": 1,
  "franco": 1,
  "francófona": 1,
  "frank": 1,
  "franks": 1,
  "frasco": 1,
  "fray": 1,
  "frecuentar": 1,
  "frecuente": 8,
  "fred": 2,
  "frenar": 1,
  "fricción": 1,
  "frontera": 5,
  "fronteras": 1,
  "fronterizo": 1,
  "frontiere": 1,
  "frustración": 1,
  "frustrar": 3,
  "ftir": 1,
  "fuelle": 1,
  "fuga": 3,
  "fujian": 1,
  "funcional": 1,
  "funcionalidad": 1,
  "funcionamiento": 3,
  "fundación": 1,
  "fundador": 2,
  "fundamentalmente": 1,
  "funeral": 3,
  "funerario": 1,
  "fusión": 1,
  "fusionar": 2,
  "gabinete": 1,
  "galápagos": 6,
  "galaxia": 4,
  "galería": 1,
  "gales": 1,
  "galilei": 1,
  "galileo": 1,
  "gama": 2,
  "game": 1,
  "gangetic": 1,
  "gangrena": 1,
  "garaje": 2,
  "garantizar": 5,
  "gardens": 1,
  "gaseoso": 3,
  "gastronomía": 5,
  "gate": 1,
  "gates": 1,
  "gaziantep": 1,
  "gbp": 1,
  "generacional": 1,
  "generado": 1,
  "generalizadamente": 1,
  "generalizado": 5,
  "generalmente": 5,
  "generen": 1,
  "genérico": 3,
  "género": 4,
  "genético": 4,
  "geofiltrado": 1,
  "geofísico": 1,
  "geografía": 3,
  "geográficamente": 1,
  "geológicamente": 1,
  "geológico": 5,
  "george": 4,
  "geospiza": 2,
  "geotérmico": 2,
  "gerencia": 1,
  "gerente": 4,
  "germinal": 2,
  "gestión": 3,
  "gestionar": 2,
  "ghraib": 1,
  "giancarlo": 1,
  "gibson": 1,
  "gilir": 1,
  "gillard": 1,
  "gimnasia": 1,
  "gimnasio": 1,
  "gingrich": 4,
  "giovanni": 1,
  "giran": 2,
  "gire": 1,
  "giro": 3,
  "giroscopio": 1,
  "gitano": 1,
  "glaciar": 3,
  "glasgow": 1,
  "glen": 1,
  "global": 8,
  "globalmente": 1,
  "glorieta": 1,
  "glory": 1,
  "glynn": 1,
  "gmt": 3,
  "goether": 1,
  "gol": 4,
  "golf": 3,
  "golpeándola": 1,
  "gomulka": 1,
  "gonu": 1,
  "google": 1,
  "gordon": 2,
  "gore": 2,
  "gosling": 2,
  "gótico": 1,
  "gourley": 1,
  "gozar": 3,
  "gp": 1,
  "gps": 3,
  "grabación": 3,
  "grabado": 1,
  "grachtengordel": 1,
  "graficar": 2,
  "gráfico": 2,
  "grafiti": 4,
  "gramática": 2,
  "gramatical": 1,
  "gramático": 1,
  "granada": 1,
  "grand": 1,
  "grant": 2,
  "granville": 1,
  "grava": 1,
  "gravar": 1,
  "gravedad": 3,
  "great": 1,
  "grecia": 3,
  "greely": 1,
  "green": 1,
  "greene": 1,
  "gridley": 1,
  "griego": 8,
  "gripen": 1,
  "groening": 1,
  "groenlandés": 2,
  "groenlandia": 6,
  "grosera": 1,
  "group": 1,
  "gruñido": 1,
  "guaraní": 1,
  "guardabosqu": 1,
  "guardaparqu": 2,
  "guardian": 1,
  "guayana": 1,
  "guaycurú": 1,
  "gubernamental": 2,
  "guepardo": 1,
  "guerrea": 1,
  "guiada": 1,
  "guinness": 3,
  "guio": 2,
  "guion": 2,
  "guiza": 4,
  "gurmat": 1,
  "gürses": 1,
  "guru": 1,
  "gurú": 2,
  "gurúes": 1,
  "gusta": 1,
  "guthrum": 1,
  "gymnastics": 3,
  "gyöngyi": 1,
  "habilitar": 1,
  "habitacional": 1,
  "hábitat": 1,
  "hábitats": 1,
  "hábito": 4,
  "habitualmente": 1,
  "hablado": 4,
  "habladuer": 1,
  "hacíir": 1,
  "hackearlo": 1,
  "haer": 1,
  "haití": 6,
  "hajj": 1,
  "haldarsvík": 1,
  "hale": 1,
  "halifax": 1,
  "hall": 2,
  "hallazgo": 3,
  "halo": 1,
  "hamburgo": 1,
  "hamilton": 1,
  "hamlin": 1,
  "hampshire": 1,
  "hanami": 1,
  "hancock": 1,
  "hangeul": 1,
  "hangi": 3,
  "hannover": 1,
  "harappa": 2,
  "harbour": 2,
  "hardware": 1,
  "haris": 1,
  "harper": 1,
  "harvard": 2,
  "harvick": 1,
  "hastings": 1,
  "hawái": 4,
  "hazañas": 1,
  "headley": 1,
  "hebrea": 1,
  "hebrón": 2,
  "heck": 1,
  "hei": 1,
  "hekla": 1,
  "heliers": 1,
  "hemisferio": 3,
  "hendidura": 1,
  "henry": 2,
  "hepático": 1,
  "herbívoro": 1,
  "hermanas": 1,
  "héroe": 1,
  "herostrato": 1,
  "herostratus": 1,
  "hershey": 2,
  "hertzberg": 1,
  "hesperonychus": 2,
  "hhan": 1,
  "híbrido": 1,
  "hidratación": 1,
  "hidrógeno": 5,
  "hifikepunye": 1,
  "higienizada": 1,
  "hindi": 2,
  "hindú": 1,
  "hindúes": 1,
  "hinduismo": 2,
  "hiperactividad": 1,
  "hipoteca": 1,
  "hipotermia": 1,
  "hipótesis": 1,
  "hira": 1,
  "históricamente": 2,
  "hitoshi": 1,
  "hk": 1,
  "hokuriku": 1,
  "holandés": 1,
  "holandesa": 1,
  "holborn": 1,
  "holgado": 1,
  "holocausto": 1,
  "homenaje": 1,
  "homeostasis": 1,
  "homero": 1,
  "homínido": 1,
  "homo": 1,
  "homogéneo": 2,
  "homónima": 1,
  "hong": 6,
  "honshu": 1,
  "hooke": 1,
  "hopper": 1,
  "horario": 3,
  "hormona": 1,
  "horrocks": 1,
  "horror": 1,
  "horticultura": 1,
  "hospedar": 4,
  "hospedir": 1,
  "hostil": 4,
  "hostilidad": 1,
  "howard": 4,
  "howe": 1,
  "hsieh": 2,
  "hsien": 1,
  "http": 1,
  "hu": 2,
  "huelga": 1,
  "huhne": 3,
  "huido": 1,
  "hundiera": 1,
  "hundierar": 1,
  "hungría": 3,
  "hunmin": 1,
  "huracanes": 2,
  "húsar": 1,
  "huyerar": 1,
  "ia": 1,
  "ícono": 1,
  "idaho": 1,
  "ideal": 2,
  "idear": 1,
  "identificación": 2,
  "identificado": 1,
  "idiosincrasia": 1,
  "idóneo": 2,
  "igualitario": 1,
  "ii": 2,
  "iii": 2,
  "ilegal": 4,
  "ilegibl": 1,
  "ileso": 1,
  "ilha": 1,
  "ilíada": 1,
  "ilícito": 1,
  "ilimitado": 1,
  "iluminación": 4,
  "ilusión": 1,
  "ilustración": 1,
  "ilustran": 1,
  "ilustrar": 4,
  "imagínese": 2,
  "imitación": 1,
  "impactant": 1,
  "impactar": 3,
  "impacto": 9,
  "impecable": 1,
  "impedir": 2,
  "imperial": 1,
  "imperialismo": 2,
  "imperio": 5,
  "imperioso": 1,
  "implementación": 1,
  "implementar": 1,
  "implicado": 2,
  "implícito": 1,
  "imponente": 1,
  "imponer": 5,
  "impongar": 1,
  "importada": 1,
  "imposibilidad": 1,
  "impositiva": 3,
  "imprenta": 1,
  "impresas": 1,
  "impresión": 1,
  "impresionante": 1,
  "impresionantemente": 1,
  "impreso": 2,
  "impresora": 1,
  "imprimir": 1,
  "impulsividad": 1,
  "impulso": 3,
  "impureza": 1,
  "imputado": 1,
  "imputar": 1,
  "inaccesibilidad": 1,
  "inaccesible": 1,
  "inaugural": 1,
  "inaugurar": 2,
  "inc": 2,
  "incentivo": 1,
  "incidencia": 3,
  "incidente": 2,
  "incidir": 1,
  "incierto": 1,
  "incipiente": 1,
  "inclinación": 3,
  "incluido": 4,
  "incluir": 22,
  "inclusión": 1,
  "incluso": 26,
  "incluyerar": 1,
  "inco": 1,
  "inconstitucional": 2,
  "inconveniente": 1,
  "incorporación": 2,
  "incorporado": 2,
  "incorporar": 7,
  "incorporo": 1,
  "incorrecta": 1,
  "incrementar": 4,
  "incrustado": 1,
  "incrustar": 1,
  "incumplimiento": 1,
  "independencia": 11,
  "independiente": 10,
  "indeseado": 1,
  "india": 15,
  "indianápolis": 1,
  "indias": 3,
  "indicación": 2,
  "indicador": 5,
  "índico": 1,
  "indiferencia": 1,
  "indignado": 1,
  "indio": 5,
  "individual": 5,
  "individuo": 11,
  "indo": 2,
  "índole": 5,
  "indomable": 1,
  "indonesio": 1,
  "inducción": 1,
  "industria": 8,
  "ineludible": 1,
  "inestabilidad": 1,
  "inevitable": 1,
  "inexacta": 1,
  "inexacto": 1,
  "inexperto": 1,
  "infante": 1,
  "infantil": 1,
  "influencia": 4,
  "influenza": 1,
  "influeye": 1,
  "influir": 2,
  "informalidad": 1,
  "informática": 3,
  "informático": 4,
  "infraestructura": 1,
  "infrarroja": 1,
  "infrarrojo": 1,
  "ingeír": 1,
  "ingeniería": 2,
  "ingeniero": 2,
  "ingenieros": 1,
  "ingenio": 1,
  "ingesta": 1,
  "inglaterra": 3,
  "inglesa": 1,
  "ingresar": 14,
  "ingreso": 11,
  "inhabilitar": 1,
  "inhabitada": 1,
  "inherente": 1,
  "inmaterial": 1,
  "inmediación": 3,
  "inmensamente": 1,
  "inmensos": 1,
  "inmigración": 4,
  "inminente": 1,
  "inmune": 1,
  "innovación": 2,
  "innovador": 1,
  "innovadoro": 2,
  "insinuó": 2,
  "inspección": 4,
  "inspeccionar": 1,
  "inspector": 1,
  "inspiración": 2,
  "instalación": 4,
  "instalado": 1,
  "instalar": 7,
  "instancia": 1,
  "instantáneo": 3,
  "instar": 1,
  "instauración": 1,
  "instaurar": 2,
  "instituto": 1,
  "instrucción": 2,
  "instructivo": 1,
  "instruir": 1,
  "insular": 2,
  "intacto": 3,
  "integral": 2,
  "integrante": 8,
  "integrar": 2,
  "inteligibl": 1,
  "intencional": 1,
  "intensidad": 3,
  "intento": 6,
  "interacción": 2,
  "interactivo": 4,
  "interactuar": 1,
  "interesado": 2,
  "interesante": 5,
  "interferir": 1,
  "interino": 1,
  "internalizar": 1,
  "internamente": 1,
  "internet": 19,
  "interno": 6,
  "interpretación": 2,
  "interpretar": 5,
  "interrumpido": 1,
  "interrupción": 7,
  "interruptor": 1,
  "intersección": 1,
  "intervino": 1,
  "intihuatana": 1,
  "intrahepático": 1,
  "intrigue": 1,
  "intrínsecamente": 1,
  "intrínseco": 1,
  "introdujerir": 1,
  "inuit": 1,
  "inundabl": 1,
  "invaluable": 1,
  "invasión": 6,
  "invasiva": 1,
  "invasor": 1,
  "invasora": 1,
  "invención": 1,
  "invento": 1,
  "invernal": 6,
  "inversión": 1,
  "inverso": 1,
  "invertir": 2,
  "investigación": 20,
  "invisible": 3,
  "involucra": 1,
  "involucrado": 2,
  "involucrar": 5,
  "involucró": 1,
  "involuntariamente": 1,
  "io": 1,
  "ío": 1,
  "iodo": 1,
  "iowa": 1,
  "ip": 1,
  "iphone": 1,
  "ipods": 1,
  "irak": 4,
  "irán": 5,
  "iraní": 3,
  "iraquí": 2,
  "irkutsk": 1,
  "irlanda": 2,
  "irm": 1,
  "irreconocible": 1,
  "irregular": 1,
  "irrestricto": 1,
  "irritación": 1,
  "isaac": 1,
  "ishikawa": 1,
  "isis": 1,
  "isla": 36,
  "islámico": 1,
  "islámicos": 1,
  "island": 1,
  "islandia": 6,
  "islas": 5,
  "israel": 3,
  "italia": 7,
  "italiano": 10,
  "italo": 1,
  "iugur": 1,
  "iwasaki": 1,
  "iwata": 1,
  "ix": 1,
  "jack": 1,
  "jacob": 1,
  "jagr": 1,
  "jai": 1,
  "jakar": 1,
  "jamaiquino": 1,
  "jamenei": 1,
  "james": 4,
  "jamie": 1,
  "janissary": 1,
  "japonés": 4,
  "japoneses": 1,
  "jardines": 1,
  "jaromir": 1,
  "jarque": 1,
  "jas": 1,
  "java": 1,
  "javanés": 2,
  "javanesa": 1,
  "jazz": 1,
  "jeff": 1,
  "jefferson": 1,
  "jelinek": 1,
  "jeongeum": 1,
  "jeremiah": 1,
  "jergar": 1,
  "jerry": 2,
  "jerusalén": 4,
  "jin": 1,
  "jobs": 1,
  "jochemsen": 1,
  "johannesbrugo": 1,
  "john": 11,
  "johndroe": 1,
  "johnson": 3,
  "jon": 1,
  "jong": 1,
  "jonny": 1,
  "jóquey": 2,
  "jordain": 1,
  "jordán": 1,
  "jornada": 1,
  "joseon": 1,
  "jourdain": 1,
  "joya": 1,
  "jpy": 3,
  "jr": 4,
  "judea": 1,
  "judío": 4,
  "judo": 1,
  "juicio": 6,
  "jungla": 2,
  "jurar": 1,
  "justa": 1,
  "juzgárselo": 1,
  "kahne": 1,
  "kalaalleq": 1,
  "kalaallit": 1,
  "kalousis": 1,
  "kandahar": 1,
  "kanjar": 1,
  "karate": 1,
  "karenia": 1,
  "karno": 1,
  "katjia": 1,
  "katrina": 2,
  "kayak": 2,
  "kechagioglou": 1,
  "kenia": 4,
  "kennedy": 1,
  "kenseth": 1,
  "kerela": 1,
  "keselowski": 1,
  "kg": 2,
  "khan": 1,
  "khandekwak": 1,
  "khandelwal": 1,
  "khufu": 1,
  "kier": 1,
  "kingsway": 1,
  "kioto": 1,
  "kirby": 1,
  "kirchner": 2,
  "kissinger": 1,
  "kivu": 1,
  "klöcker": 1,
  "km": 15,
  "kokoda": 1,
  "komen": 2,
  "konami": 1,
  "kong": 6,
  "korydallus": 1,
  "kouns": 1,
  "kowal": 1,
  "kowloon": 1,
  "krapfen": 1,
  "krezel": 1,
  "kriegsmarine": 1,
  "kristoffer": 1,
  "krom": 1,
  "kruger": 1,
  "krushchev": 1,
  "krushev": 1,
  "kundalini": 3,
  "kyoto": 1,
  "kyriat": 1,
  "laboral": 4,
  "lacrimógeno": 1,
  "láctea": 2,
  "ladoga": 1,
  "lafasto": 1,
  "lagos": 3,
  "laísmo": 1,
  "lake": 2,
  "lakkha": 2,
  "lamb": 1,
  "lamentablemente": 2,
  "lantagne": 1,
  "lanza": 1,
  "lanzado": 2,
  "lanzamiento": 2,
  "lapón": 3,
  "laponia": 1,
  "larry": 1,
  "larson": 1,
  "lastucci": 1,
  "latam": 1,
  "lateral": 1,
  "latín": 6,
  "latino": 1,
  "layton": 2,
  "lea": 1,
  "lealofi": 1,
  "legado": 2,
  "legal": 8,
  "legalidad": 1,
  "legalización": 3,
  "legendario": 1,
  "legislación": 3,
  "legislatura": 1,
  "legumbr": 1,
  "lejanía": 1,
  "lemieux": 1,
  "lente": 1,
  "lentitud": 1,
  "lenz": 2,
  "leona": 1,
  "leonov": 1,
  "leslie": 1,
  "letalidad": 1,
  "letonia": 1,
  "leve": 2,
  "levedad": 1,
  "levemente": 1,
  "leyerar": 2,
  "leyes": 1,
  "libera": 1,
  "liberal": 2,
  "libia": 2,
  "libras": 2,
  "libros": 2,
  "licencia": 2,
  "lícitamente": 1,
  "liderado": 1,
  "liderar": 1,
  "liderazgo": 2,
  "lidiar": 4,
  "ligado": 1,
  "liggins": 2,
  "liguria": 1,
  "limitación": 4,
  "limitado": 3,
  "limito": 1,
  "lince": 1,
  "lineal": 1,
  "lines": 1,
  "lingüístico": 1,
  "lionsgate": 1,
  "lirón": 1,
  "listado": 4,
  "literal": 1,
  "litigio": 1,
  "litoral": 1,
  "lituania": 1,
  "livingston": 1,
  "livingstone": 1,
  "llamada": 3,
  "llamé": 1,
  "lleguser": 1,
  "llévela": 1,
  "lluviosa": 1,
  "lobulado": 1,
  "localización": 1,
  "localizado": 2,
  "lockwood": 1,
  "locomoción": 2,
  "lodin": 1,
  "loesch": 1,
  "lógica": 2,
  "lógico": 3,
  "logístico": 1,
  "lograrar": 1,
  "loira": 1,
  "lomos": 1,
  "londres": 3,
  "long": 1,
  "loong": 1,
  "lord": 2,
  "louis": 3,
  "luc": 1,
  "luchador": 2,
  "luchar": 4,
  "lúcido": 2,
  "lufthansa": 1,
  "lugareño": 1,
  "lujar": 1,
  "lumbar": 1,
  "lumínico": 2,
  "luminosidad": 1,
  "luminoso": 1,
  "lunfardo": 1,
  "luxemburgo": 4,
  "lyndon": 1,
  "lyon": 1,
  "macbeth": 1,
  "machu": 3,
  "maciej": 1,
  "madagascar": 1,
  "madam": 1,
  "madhya": 1,
  "maduración": 1,
  "mafia": 1,
  "magistrado": 1,
  "magistrados": 1,
  "magnético": 6,
  "magnitud": 3,
  "mahal": 1,
  "mahayana": 1,
  "mahoma": 2,
  "makis": 1,
  "malar": 1,
  "malaria": 1,
  "malasia": 1,
  "maldición": 1,
  "maldivas": 1,
  "malta": 1,
  "malvinas": 3,
  "mamífera": 1,
  "mamífero": 2,
  "management": 1,
  "manarola": 1,
  "manchester": 1,
  "mancuniano": 1,
  "manejo": 4,
  "manglar": 2,
  "mangola": 1,
  "manifestación": 10,
  "manifestante": 4,
  "manifestar": 16,
  "manifestarir": 1,
  "manifiesta": 1,
  "manifiesto": 1,
  "manipulación": 2,
  "manos": 2,
  "manténgar": 1,
  "mantouvalos": 1,
  "mantra": 1,
  "manual": 1,
  "manufacturado": 1,
  "manuscrito": 2,
  "maorí": 4,
  "mapeo": 1,
  "mapuch": 1,
  "mapuches": 1,
  "mara": 3,
  "maravilla": 1,
  "maravillado": 1,
  "maravillas": 1,
  "marcial": 1,
  "marciano": 1,
  "marcó": 1,
  "marginación": 1,
  "mariana": 1,
  "marianas": 1,
  "marina": 5,
  "marines": 1,
  "marino": 4,
  "marion": 1,
  "mariscal": 1,
  "mármol": 1,
  "maroochydore": 2,
  "marroquí": 2,
  "marruecos": 1,
  "marte": 1,
  "martelly": 3,
  "maryland": 1,
  "masculino": 7,
  "mashhad": 1,
  "masivo": 5,
  "maslow": 1,
  "massa": 2,
  "massachusetts": 1,
  "massai": 1,
  "maswa": 1,
  "matadero": 2,
  "matemático": 3,
  "maternidad": 1,
  "matrícula": 1,
  "mau": 1,
  "maui": 1,
  "maximizar": 2,
  "mayorca": 1,
  "mayoritariamente": 1,
  "mayoritario": 1,
  "mayormente": 3,
  "mayotte": 1,
  "mazmorra": 1,
  "mbps": 1,
  "mccord": 1,
  "mcmurdo": 2,
  "mdt": 1,
  "meca": 2,
  "mecanismo": 1,
  "medalla": 5,
  "medallista": 1,
  "medecines": 1,
  "medianamente": 1,
  "medianoche": 1,
  "mediante": 8,
  "médicos": 1,
  "medieval": 1,
  "medios": 1,
  "meditación": 2,
  "mediterráneo": 5,
  "medusa": 1,
  "mejora": 1,
  "melamín": 1,
  "melamina": 1,
  "memorable": 1,
  "memorables": 1,
  "memorial": 1,
  "mendigan": 1,
  "mendoza": 2,
  "menosprecie": 1,
  "mensajería": 2,
  "mensual": 1,
  "merenida": 1,
  "meridián": 1,
  "meridiano": 1,
  "mérito": 1,
  "mersey": 1,
  "meseta": 6,
  "metálico": 2,
  "metanol": 1,
  "meteorito": 2,
  "meteorológica": 1,
  "meteorólogo": 1,
  "meti": 2,
  "método": 13,
  "métodos": 1,
  "métrico": 1,
  "metroplus": 3,
  "metrópoli": 1,
  "metropolitano": 1,
  "metrorail": 1,
  "mezquita": 1,
  "miami": 1,
  "michael": 1,
  "michele": 1,
  "mick": 1,
  "micorexpresión": 1,
  "microclima": 1,
  "microexpresión": 1,
  "microscopista": 1,
  "microsoft": 2,
  "migrante": 1,
  "migratorio": 1,
  "mike": 1,
  "milenaria": 1,
  "milenario": 1,
  "milenios": 1,
  "milésimo": 1,
  "milicia": 3,
  "milisegundo": 1,
  "militante": 3,
  "milla": 17,
  "miller": 2,
  "minae": 1,
  "minero": 1,
  "mínimamente": 1,
  "mínimo": 4,
  "ministra": 1,
  "miniván": 1,
  "minneapolis": 1,
  "minnesota": 1,
  "minoana": 1,
  "minoría": 1,
  "minoritario": 1,
  "minúscula": 1,
  "minúsculo": 1,
  "mip": 1,
  "miras": 1,
  "misión": 2,
  "mission": 1,
  "misticismo": 2,
  "misuri": 2,
  "mitchell": 1,
  "mitt": 1,
  "mm": 9,
  "moas": 1,
  "mobiliario": 1,
  "mochilero": 1,
  "moda": 4,
  "modal": 2,
  "modalidad": 1,
  "modelo": 2,
  "moderación": 1,
  "modern": 2,
  "modificación": 6,
  "modificar": 4,
  "módulo": 1,
  "moldavia": 5,
  "molécula": 4,
  "molecular": 2,
  "moll": 2,
  "momia": 1,
  "monarca": 4,
  "monasterio": 3,
  "monetario": 1,
  "monitorear": 1,
  "monitoreo": 1,
  "monje": 2,
  "monomórfico": 1,
  "montaje": 1,
  "montana": 1,
  "montañismo": 2,
  "monteczuma": 1,
  "monterosso": 1,
  "montes": 1,
  "montevideo": 2,
  "monto": 1,
  "morakot": 1,
  "moralmente": 1,
  "morfina": 1,
  "moriori": 3,
  "mortalidad": 2,
  "mosasáurido": 1,
  "mosasaurus": 1,
  "mossack": 1,
  "motín": 1,
  "motivacional": 1,
  "motora": 1,
  "mototaxi": 1,
  "móvil": 3,
  "movilizar": 1,
  "mozambique": 1,
  "mp": 2,
  "mph": 4,
  "muchanga": 1,
  "muchísimos": 1,
  "muchss": 1,
  "mudanza": 1,
  "muell": 1,
  "muertos": 1,
  "mujeres": 2,
  "multilateral": 1,
  "mumbai": 1,
  "mundán": 1,
  "mundial": 26,
  "munido": 3,
  "mural": 1,
  "murray": 1,
  "musashi": 1,
  "musashide": 1,
  "museo": 5,
  "muskoka": 1,
  "müslüm": 1,
  "mussolini": 1,
  "mutación": 4,
  "mutar": 1,
  "muxloe": 1,
  "myspace": 1,
  "mystic": 1,
  "nación": 13,
  "nacionales": 2,
  "nacionalismo": 1,
  "nacionalización": 2,
  "nacionalizar": 1,
  "nadal": 2,
  "nadia": 1,
  "nagasaki": 1,
  "nairobi": 1,
  "naked": 1,
  "namgyal": 1,
  "namgyel": 1,
  "namibia": 1,
  "nank": 1,
  "napoleónica": 1,
  "narrada": 1,
  "narradora": 1,
  "narrativa": 1,
  "nasa": 1,
  "nassa": 1,
  "natación": 2,
  "natal": 2,
  "naturalista": 1,
  "naufragio": 1,
  "naval": 2,
  "nave": 5,
  "navegabl": 2,
  "navegación": 2,
  "navegar": 7,
  "nazismo": 1,
  "nba": 2,
  "ndp": 1,
  "necrópolis": 1,
  "nefasto": 1,
  "negativa": 1,
  "negatividad": 1,
  "negligencia": 2,
  "negociación": 1,
  "negociador": 1,
  "nepal": 1,
  "nepalí": 1,
  "neto": 2,
  "neurobiológico": 1,
  "neurológico": 2,
  "neurotóxico": 1,
  "neutral": 2,
  "neutrón": 3,
  "nevada": 4,
  "nevado": 1,
  "new": 1,
  "news": 1,
  "newt": 2,
  "nextgen": 1,
  "ngawang": 2,
  "ngorongoro": 1,
  "ngultrums": 2,
  "nhk": 1,
  "niágara": 1,
  "nicholas": 1,
  "nicklas": 1,
  "nidícola": 1,
  "nieir": 1,
  "nigeria": 2,
  "niigata": 1,
  "nikolakopoulos": 1,
  "nintendo": 1,
  "nintento": 1,
  "nitrógeno": 1,
  "niue": 1,
  "nixon": 1,
  "nobel": 1,
  "noble": 1,
  "noción": 1,
  "nómade": 1,
  "nómado": 1,
  "nombrado": 1,
  "nombramiento": 1,
  "nominación": 2,
  "nominada": 1,
  "nominar": 3,
  "noor": 1,
  "noosa": 2,
  "norcoreano": 1,
  "nórdico": 2,
  "noreste": 4,
  "normalidad": 1,
  "normalización": 1,
  "norman": 1,
  "normativa": 4,
  "nornoreste": 1,
  "noroeste": 3,
  "norteamérica": 1,
  "norteamericano": 6,
  "north": 2,
  "northern": 5,
  "noruega": 4,
  "noruego": 2,
  "nosocomio": 1,
  "nota": 6,
  "noticiario": 1,
  "noticias": 1,
  "noto": 1,
  "notoriamente": 1,
  "notoriedad": 1,
  "novato": 2,
  "npws": 2,
  "nsw": 1,
  "nuclear": 7,
  "nudillo": 1,
  "nuez": 1,
  "nulo": 1,
  "number": 1,
  "numérico": 1,
  "numeroso": 23,
  "nutricional": 1,
  "nutrir": 1,
  "nyiragongo": 2,
  "õ": 1,
  "oahu": 1,
  "oakland": 1,
  "obanazawa": 1,
  "obscenidad": 1,
  "observación": 2,
  "observatorio": 1,
  "obsoleto": 1,
  "obstante": 39,
  "obstetricia": 1,
  "obstruido": 1,
  "obtención": 1,
  "obtenido": 2,
  "obvio": 1,
  "ocasional": 1,
  "occidental": 5,
  "oceánico": 1,
  "ocelot": 3,
  "octogonal": 1,
  "oculta": 1,
  "ocurrido": 6,
  "odisea": 1,
  "ofensivo": 3,
  "office": 1,
  "oficia": 1,
  "oficial": 13,
  "oficialmente": 1,
  "oficiar": 1,
  "ogarzynska": 1,
  "oha": 2,
  "ohio": 3,
  "oiapoque": 1,
  "olaf": 2,
  "oldrich": 1,
  "oldsmobile": 1,
  "oleoducto": 1,
  "oli": 1,
  "olimpiada": 1,
  "olimpiadas": 1,
  "olímpico": 7,
  "olímpicos": 7,
  "oliva": 2,
  "oliver": 1,
  "olvidir": 1,
  "one": 1,
  "onega": 2,
  "oneworld": 1,
  "onion": 2,
  "online": 1,
  "ontario": 1,
  "onu": 6,
  "opción": 16,
  "open": 1,
  "opep": 1,
  "ópera": 1,
  "operación": 7,
  "operativo": 2,
  "opinar": 1,
  "oponer": 2,
  "optar": 3,
  "óptico": 2,
  "opuesta": 1,
  "opuesto": 1,
  "orangután": 1,
  "oravec": 1,
  "orbitador": 1,
  "orbitar": 3,
  "ordenador": 3,
  "oregón": 1,
  "organismo": 7,
  "organizacional": 2,
  "oriental": 5,
  "orientales": 1,
  "origami": 1,
  "original": 10,
  "originalmente": 2,
  "originar": 7,
  "originariamente": 1,
  "orlando": 1,
  "orleans": 1,
  "orquesta": 2,
